{"\u041d\u0435\u0441\u0432\u043e\u0435\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u0430\u044f (\u043d\u0435\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f) \u0443\u0431\u043e\u0440\u043a\u0430 \u043c\u0435\u0441\u0442 \u043e\u0431\u0449\u0435\u0433\u043e \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u043c\u043d\u043e\u0433\u043e\u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043d\u043e\u0433\u043e \u0434\u043e\u043c\u0430": 0, "\u041d\u0430\u0440\u0443\u0448\u0435\u043d\u043e \u0434\u043e\u0440\u043e\u0436\u043d\u043e\u0435 \u043f\u043e\u043a\u0440\u044b\u0442\u0438\u0435 (\u044f\u043c\u044b) \u043d\u0430 \u0434\u043e\u0440\u043e\u0433\u0430\u0445 \u0432 \u0433\u0440\u0430\u043d\u0438\u0446\u0430\u0445 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u043e\u043a\u0440\u0443\u0433\u043e\u0432 \u0438 \u0441\u0435\u043b\u044c\u0441\u043a\u0438\u0445 \u043f\u043e\u0441\u0435\u043b\u0435\u043d\u0438\u0439": 1, "\u041d\u0435\u0441\u0432\u043e\u0435\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u0430\u044f (\u043d\u0435\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f) \u043e\u0447\u0438\u0441\u0442\u043a\u0430 \u0434\u0432\u043e\u0440\u043e\u0432\u043e\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 (\u043a\u0440\u043e\u0432\u043b\u0438) \u043e\u0442 \u043d\u0430\u043b\u0435\u0434\u0438 \u0438 \u0441\u043d\u0435\u0433\u0430 \u0432 \u0440\u0430\u0439\u043e\u043d\u0430\u0445 \u043c\u043d\u043e\u0433\u043e\u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043d\u044b\u0445 \u0434\u043e\u043c\u043e\u0432": 2, "\u0414\u043b\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043d\u0435\u0438\u0441\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435 \u0437\u0430\u044f\u0432\u043e\u043a \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0449\u0435\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0435\u0439": 3, "\u041d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u0435 \u0433\u0440\u0430\u0444\u0438\u043a\u0430 \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u044f \u043f\u0440\u0438 \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u0435\u043d\u0438\u0438 \u043c\u0443\u043d\u0438\u0446\u0438\u043f\u0430\u043b\u044c\u043d\u044b\u0445 (\u043f\u0440\u0438\u0433\u043e\u0440\u043e\u0434\u043d\u044b\u0445) \u043f\u0435\u0440\u0435\u0432\u043e\u0437\u043e\u043a": 4, "\u041d\u0435\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 (\u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c) \u043a\u0430\u043f\u0438\u0442\u0430\u043b\u044c\u043d\u044b\u0439 \u0440\u0435\u043c\u043e\u043d\u0442 \u043c\u043d\u043e\u0433\u043e\u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043d\u043e\u0433\u043e \u0434\u043e\u043c\u0430": 5, "\u041d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u0442\u0440\u043e\u0442\u0443\u0430\u0440\u0430": 6, "\u041d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u0435 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0433\u043e \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u044f \u043d\u0430 \u0434\u043e\u0440\u043e\u0433\u0430\u0445 \u0432 \u0433\u0440\u0430\u043d\u0438\u0446\u0430\u0445 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u043e\u043a\u0440\u0443\u0433\u043e\u0432 \u0438 \u0441\u0435\u043b\u044c\u0441\u043a\u0438\u0445 \u043f\u043e\u0441\u0435\u043b\u0435\u043d\u0438\u0439": 7, "\u041d\u0435\u0441\u0430\u043d\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u0430\u044f \u0432\u044b\u0440\u0443\u0431\u043a\u0430 \u0437\u0435\u043b\u0451\u043d\u044b\u0445 \u043d\u0430\u0441\u0430\u0436\u0434\u0435\u043d\u0438\u0439 \u0432 \u043d\u0430\u0441\u0435\u043b\u0451\u043d\u043d\u044b\u0445 \u043f\u0443\u043d\u043a\u0442\u0430\u0445": 8, "\u041d\u0435\u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0435 \u0434\u0435\u0442\u0441\u043a\u0438\u0445 \u0438 \u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u044b\u0445 \u043f\u043b\u043e\u0449\u0430\u0434\u043e\u043a \u0432 \u0440\u0430\u0439\u043e\u043d\u0430\u0445 \u043c\u043d\u043e\u0433\u043e\u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043d\u044b\u0445 \u0434\u043e\u043c\u043e\u0432": 9, "\u041d\u0435\u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0435 \u043a\u043e\u043d\u0442\u0435\u0439\u043d\u0435\u0440\u043d\u043e\u0439 \u043f\u043b\u043e\u0449\u0430\u0434\u043a\u0438 \u0434\u043b\u044f \u0441\u0431\u043e\u0440\u0430 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u043e\u0442\u0445\u043e\u0434\u043e\u0432": 10, "\u041d\u0435\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u0432\u043e\u0434\u043e\u0441\u043d\u0430\u0431\u0436\u0435\u043d\u0438\u0435 \u043c\u043d\u043e\u0433\u043e\u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043d\u043e\u0433\u043e \u0434\u043e\u043c\u0430": 11, "\u041d\u0435\u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u043e\u043a\u0430\u0437\u0430\u043d\u0438\u044f \u043c\u0435\u0434\u0438\u0446\u0438\u043d\u0441\u043a\u043e\u0439 \u043f\u043e\u043c\u043e\u0449\u0438": 12, "\u0421\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0435 \u043a\u043b\u0430\u0434\u0431\u0438\u0449 \u0438 \u0437\u0430\u0445\u043e\u0440\u043e\u043d\u0435\u043d\u0438\u0439": 13, "\u0414\u043d\u0435\u0432\u043d\u0438\u043a \u0441\u0430\u043c\u043e\u043d\u0430\u0431\u043b\u044e\u0434\u0435\u043d\u0438\u044f": 14, "\u041e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435 \u043b\u044e\u043a\u043e\u0432 \u043d\u0430 \u043a\u043e\u043c\u043c\u0443\u043d\u0438\u043a\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u043a\u043e\u043b\u043e\u0434\u0446\u0430\u0445": 15, "\u041d\u0435\u0441\u0432\u043e\u0435\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u0430\u044f \u043e\u0447\u0438\u0441\u0442\u043a\u0430 \u043e\u0442 \u0441\u043d\u0435\u0433\u0430 \u0438 \u043d\u0430\u043b\u0435\u0434\u0438 \u0434\u043e\u0440\u043e\u0433 \u0432 \u0433\u0440\u0430\u043d\u0438\u0446\u0430\u0445 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u043e\u043a\u0440\u0443\u0433\u043e\u0432 \u0438 \u0441\u0435\u043b\u044c\u0441\u043a\u0438\u0445 \u043f\u043e\u0441\u0435\u043b\u0435\u043d\u0438\u0439": 16, "\u041d\u0435 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0439 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044b\u043c \u043d\u043e\u0440\u043c\u0430\u043c \u0432\u044b\u0432\u043e\u0437 \u0442\u0432\u0451\u0440\u0434\u044b\u0445 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u043e\u0442\u0445\u043e\u0434\u043e\u0432": 17, "\u0410\u0432\u0430\u0440\u0438\u0439\u043d\u044b\u0435 \u0434\u0435\u0440\u0435\u0432\u044c\u044f": 18, "\u041d\u0435\u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 (\u044f\u043c\u044b) \u0432\u043d\u0443\u0442\u0440\u0438\u0434\u0432\u043e\u0440\u043e\u0432\u044b\u0445 \u0438 \u043c\u0435\u0436\u043a\u0432\u0430\u0440\u0442\u0430\u043b\u044c\u043d\u044b\u0445 \u043f\u0440\u043e\u0435\u0437\u0434\u043e\u0432, \u0442\u0440\u043e\u0442\u0443\u0430\u0440\u043e\u0432 \u0432 \u0440\u0430\u0439\u043e\u043d\u0430\u0445 \u043c\u043d\u043e\u0433\u043e\u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043d\u044b\u0445 \u0434\u043e\u043c\u043e\u0432": 19, "\u041d\u0435\u0441\u0432\u043e\u0435\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u0430\u044f \u043e\u0447\u0438\u0441\u0442\u043a\u0430 \u043e\u0442 \u0441\u043d\u0435\u0433\u0430 \u0438 \u043d\u0430\u043b\u0435\u0434\u0438 \u0434\u043e\u0440\u043e\u0433 \u0432 \u043c\u0438\u043a\u0440\u043e\u0440\u0430\u0439\u043e\u043d\u0430\u0445 \u0418\u0416\u0421": 20, "\u041d\u0435\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0443\u0441\u043b\u0443\u0433 \u0441\u043e\u0442\u043e\u0432\u043e\u0439 \u0441\u0432\u044f\u0437\u0438": 21, "\u041d\u0435\u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0449\u0435\u0435 \u043d\u0430\u0440\u0443\u0436\u043d\u043e\u0435 \u043e\u0441\u0432\u0435\u0449\u0435\u043d\u0438\u0435": 22, "\u041d\u0435\u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u0430\u044f \u0443\u0431\u043e\u0440\u043a\u0430 \u0443\u043b\u0438\u0446 \u0438 \u0442\u0440\u043e\u0442\u0443\u0430\u0440\u043e\u0432": 23, "\u041d\u0435\u0441\u0432\u043e\u0435\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 (\u043d\u0435\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439) \u0442\u0435\u043a\u0443\u0449\u0438\u0439 \u0440\u0435\u043c\u043e\u043d\u0442 \u043c\u043d\u043e\u0433\u043e\u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043d\u043e\u0433\u043e \u0434\u043e\u043c\u0430": 24, "\u041d\u0435\u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u043d\u0438\u0435 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u0441\u0435\u0442\u0438 \u043c\u043d\u043e\u0433\u043e\u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043d\u043e\u0433\u043e \u0434\u043e\u043c\u0430": 25, "\u041d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u0430 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0430 (\u0437\u0430\u043c\u0435\u043d\u0430) \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043d\u0435\u0440\u043e\u0432\u043d\u043e\u0441\u0442\u0438 \u043d\u0430 \u0434\u043e\u0440\u043e\u0433\u0430\u0445 \u0440\u0435\u0433\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0438 \u043c\u0435\u0436\u043c\u0443\u043d\u0438\u0446\u0438\u043f\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f": 26, "\u041d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e (\u043d\u0435\u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435) \u043f\u0430\u0440\u043a\u043e\u0432\u043e\u043a \u043d\u0430 \u0434\u043e\u0440\u043e\u0433\u0430\u0445 \u0432 \u0433\u0440\u0430\u043d\u0438\u0446\u0430\u0445 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u043e\u043a\u0440\u0443\u0433\u043e\u0432 \u0438 \u0441\u0435\u043b\u044c\u0441\u043a\u0438\u0445 \u043f\u043e\u0441\u0435\u043b\u0435\u043d\u0438\u0439": 27, "\u041d\u0435\u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0435 \u0444\u0430\u0441\u0430\u0434\u043e\u0432 \u0437\u0434\u0430\u043d\u0438\u0439 \u0438 \u0441\u043e\u043e\u0440\u0443\u0436\u0435\u043d\u0438\u0439, \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u043c\u0435\u0441\u0442": 28, "\u041d\u0435\u0438\u0441\u043f\u0440\u0430\u0432\u043d\u043e (\u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u0435\u0442) \u043e\u0441\u0432\u0435\u0449\u0435\u043d\u0438\u0435 \u043d\u0430 \u0434\u043e\u0440\u043e\u0433\u0430\u0445 \u0432 \u0433\u0440\u0430\u043d\u0438\u0446\u0430\u0445 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u043e\u043a\u0440\u0443\u0433\u043e\u0432 \u0438 \u0441\u0435\u043b\u044c\u0441\u043a\u0438\u0445 \u043f\u043e\u0441\u0435\u043b\u0435\u043d\u0438\u0439": 29, "\u041d\u0435\u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 (\u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e) \u0434\u0435\u0442\u0441\u043a\u0438\u0445 (\u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u044b\u0445) \u043f\u043b\u043e\u0449\u0430\u0434\u043e\u043a \u0432 \u043c\u0438\u043a\u0440\u043e\u0440\u0430\u0439\u043e\u043d\u0435 \u0418\u0416\u0421": 30, "\u041e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u0442\u0432\u0451\u0440\u0434\u043e\u0435 \u0434\u043e\u0440\u043e\u0436\u043d\u043e\u0435 \u043f\u043e\u043a\u0440\u044b\u0442\u0438\u0435 \u043d\u0430 \u0434\u043e\u0440\u043e\u0433\u0430\u0445 \u0432 \u043c\u0438\u043a\u0440\u043e\u0440\u0430\u0439\u043e\u043d\u0430\u0445 \u0418\u0416\u0421": 31, "\u041d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u043e\u0431\u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u043e \u043f\u0435\u0448\u0435\u0445\u043e\u0434\u043d\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0445\u043e\u0434\u0430 \u043d\u0430 \u0434\u043e\u0440\u043e\u0433\u0430\u0445 \u0440\u0435\u0433\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0438 \u043c\u0435\u0436\u043c\u0443\u043d\u0438\u0446\u0438\u043f\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f": 32, "\u041d\u0435\u0441\u0432\u043e\u0435\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0435 \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u043d\u043e\u0433\u043e \u0431\u043b\u0430\u0433\u043e\u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430 \u043f\u043e\u0441\u043b\u0435 \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0440\u0435\u043c\u043e\u043d\u0442\u043d\u044b\u0445 \u0440\u0430\u0431\u043e\u0442": 33, "\u041d\u0435\u043f\u0440\u0438\u044f\u0442\u043d\u044b\u0435 \u0437\u0430\u043f\u0430\u0445\u0438": 34, "\u041d\u0435\u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0435 \u043f\u0430\u0440\u043a\u043e\u0432 \u0438 \u0441\u043a\u0432\u0435\u0440\u043e\u0432": 35, "\u041d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u044f \u0432 \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u0445 \u043e\u043f\u043b\u0430\u0442\u044b \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433": 36, "\u041e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u0442\u0432\u0451\u0440\u0434\u043e\u0435 \u0434\u043e\u0440\u043e\u0436\u043d\u043e\u0435 \u043f\u043e\u043a\u0440\u044b\u0442\u0438\u0435 \u043d\u0430 \u0434\u043e\u0440\u043e\u0433\u0430\u0445 \u0432 \u0433\u0440\u0430\u043d\u0438\u0446\u0430\u0445 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u043e\u043a\u0440\u0443\u0433\u043e\u0432 \u0438 \u0441\u0435\u043b\u044c\u0441\u043a\u0438\u0445 \u043f\u043e\u0441\u0435\u043b\u0435\u043d\u0438\u0439": 37, "\u041d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u044f \u0432 \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u0445 \u043e\u043f\u043b\u0430\u0442\u044b \u0443\u0441\u043b\u0443\u0433 \u0416\u041a\u0425": 38, "\u041d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u0435 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u043d\u043e\u0440\u043c": 39, "\u041d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u043d\u043e\u0432\u044b\u0445 \u043c\u0435\u0441\u0442 \u043d\u0430\u043a\u043e\u043f\u043b\u0435\u043d\u0438\u044f \u0442\u0432\u0451\u0440\u0434\u044b\u0445 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u043e\u0442\u0445\u043e\u0434\u043e\u0432": 40, "\u041d\u0435\u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0435 \u043a\u043b\u0443\u043c\u0431 \u0438 \u0433\u0430\u0437\u043e\u043d\u043e\u0432": 41, "\u041d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0430\u044f \u043d\u0430\u0440\u0443\u0436\u043d\u0430\u044f \u0440\u0435\u043a\u043b\u0430\u043c\u0430": 42, "\u041d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u043e\u0431\u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u043e \u043f\u0435\u0448\u0435\u0445\u043e\u0434\u043d\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0445\u043e\u0434\u0430 \u043d\u0430 \u0434\u043e\u0440\u043e\u0433\u0430\u0445 \u0432 \u0433\u0440\u0430\u043d\u0438\u0446\u0430\u0445 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u043e\u043a\u0440\u0443\u0433\u043e\u0432 \u0438 \u0441\u0435\u043b\u044c\u0441\u043a\u0438\u0445 \u043f\u043e\u0441\u0435\u043b\u0435\u043d\u0438\u0439": 43, "\u041d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u0430 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0430 (\u0437\u0430\u043c\u0435\u043d\u0430) \u0434\u043e\u0440\u043e\u0436\u043d\u044b\u0445 \u0437\u043d\u0430\u043a\u043e\u0432 \u043d\u0430 \u0434\u043e\u0440\u043e\u0433\u0430\u0445 \u0432 \u0433\u0440\u0430\u043d\u0438\u0446\u0430\u0445 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u043e\u043a\u0440\u0443\u0433\u043e\u0432 \u0438 \u0441\u0435\u043b\u044c\u0441\u043a\u0438\u0445 \u043f\u043e\u0441\u0435\u043b\u0435\u043d\u0438\u0439": 44, "\u041d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u0435 \u043f\u0440\u0430\u0432\u0438\u043b \u043f\u043e\u0441\u0430\u0434\u043a\u0438 \u0438 \u0432\u044b\u0441\u0430\u0434\u043a\u0438 \u043f\u0430\u0441\u0441\u0430\u0436\u0438\u0440\u043e\u0432 \u043f\u0440\u0438 \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u0435\u043d\u0438\u0438 \u043c\u0443\u043d\u0438\u0446\u0438\u043f\u0430\u043b\u044c\u043d\u044b\u0445 (\u043f\u0440\u0438\u0433\u043e\u0440\u043e\u0434\u043d\u044b\u0445) \u043f\u0435\u0440\u0435\u0432\u043e\u0437\u043e\u043a": 45, "\u041d\u0435\u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u0442\u043e\u0432\u0430\u0440\u0430, \u043e\u043a\u0430\u0437\u0430\u043d\u0438\u044f \u0443\u0441\u043b\u0443\u0433\u0438": 46, "\u0411\u0440\u043e\u0448\u0435\u043d\u043d\u044b\u0439 \u0430\u0432\u0442\u043e\u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442": 47, "\u041d\u0435\u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044c\u043d\u043e-\u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u0435 \u0434\u043e\u0448\u043a\u043e\u043b\u044c\u043d\u043e\u0433\u043e \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u044f": 48, "\u041d\u0435\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u0432\u043e\u0434\u043e\u0441\u043d\u0430\u0431\u0436\u0435\u043d\u0438\u0435 \u0432 \u0440\u0430\u0439\u043e\u043d\u0435 \u0447\u0430\u0441\u0442\u043d\u043e\u0433\u043e \u0441\u0435\u043a\u0442\u043e\u0440\u0430": 49, "\u041d\u0430\u0440\u0443\u0448\u0435\u043d\u043e \u0434\u043e\u0440\u043e\u0436\u043d\u043e\u0435 \u043f\u043e\u043a\u0440\u044b\u0442\u0438\u0435 (\u044f\u043c\u044b) \u043d\u0430 \u0434\u043e\u0440\u043e\u0433\u0430\u0445 \u0432 \u043c\u0438\u043a\u0440\u043e\u0440\u0430\u0439\u043e\u043d\u0430\u0445 \u0418\u0416\u0421": 50, "\u041d\u0435\u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e\u0435 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0430 \u043d\u0430 \u043c\u0430\u0440\u0448\u0440\u0443\u0442\u0435 \u043f\u0440\u0438 \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u0435\u043d\u0438\u0438 \u043c\u0443\u043d\u0438\u0446\u0438\u043f\u0430\u043b\u044c\u043d\u044b\u0445 (\u043f\u0440\u0438\u0433\u043e\u0440\u043e\u0434\u043d\u044b\u0445) \u043f\u0435\u0440\u0435\u0432\u043e\u0437\u043e\u043a": 51, "\u0411\u0435\u0437\u043d\u0430\u0434\u0437\u043e\u0440\u043d\u044b\u0435 \u0436\u0438\u0432\u043e\u0442\u043d\u044b\u0435": 52, "\u041d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u0430 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0430 (\u0437\u0430\u043c\u0435\u043d\u0430) \u0434\u043e\u0440\u043e\u0436\u043d\u044b\u0445 \u0437\u043d\u0430\u043a\u043e\u0432 \u043d\u0430 \u0434\u043e\u0440\u043e\u0433\u0430\u0445 \u0432 \u043c\u0438\u043a\u0440\u043e\u0440\u0430\u0439\u043e\u043d\u0430\u0445 \u0418\u0416\u0421": 53, "\u041d\u0435\u0441\u0430\u043d\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u0441\u0432\u0430\u043b\u043a\u0438 \u0442\u0432\u0451\u0440\u0434\u044b\u0445 \u0431\u044b\u0442\u043e\u0432\u044b\u0445 \u043e\u0442\u0445\u043e\u0434\u043e\u0432": 54, "\u041d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u0430 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0430 (\u0437\u0430\u043c\u0435\u043d\u0430) \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043d\u0435\u0440\u043e\u0432\u043d\u043e\u0441\u0442\u0438 \u043d\u0430 \u0434\u043e\u0440\u043e\u0433\u0430\u0445 \u0432 \u0433\u0440\u0430\u043d\u0438\u0446\u0430\u0445 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u043e\u043a\u0440\u0443\u0433\u043e\u0432 \u0438 \u0441\u0435\u043b\u044c\u0441\u043a\u0438\u0445 \u043f\u043e\u0441\u0435\u043b\u0435\u043d\u0438\u0439": 55, "\u041d\u0435\u0441\u0432\u043e\u0435\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u0430\u044f (\u043d\u0435\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f) \u0443\u0431\u043e\u0440\u043a\u0430 \u0434\u0432\u043e\u0440\u043e\u0432\u043e\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u043c\u043d\u043e\u0433\u043e\u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043d\u043e\u0433\u043e \u0434\u043e\u043c\u0430": 56, "\u0421\u0435\u0440\u0442\u0438\u0444\u0438\u043a\u0430\u0442 \u043f\u0435\u0440\u0435\u0431\u043e\u043b\u0435\u0432\u0448\u0435\u0433\u043e": 57, "\u041d\u0430\u0440\u0443\u0448\u0435\u043d\u043e \u0434\u043e\u0440\u043e\u0436\u043d\u043e\u0435 \u043f\u043e\u043a\u0440\u044b\u0442\u0438\u0435 (\u044f\u043c\u044b) \u043d\u0430 \u0434\u043e\u0440\u043e\u0433\u0430\u0445 \u0440\u0435\u0433\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0438 \u043c\u0435\u0436\u043c\u0443\u043d\u0438\u0446\u0438\u043f\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f": 58, "\u041d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u044f, \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0435 \u0441 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0435\u043c \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u0441\u0435\u0442\u0438 \u0438 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e\u043c \u044d\u043d\u0435\u0440\u0433\u043e\u0441\u043d\u0430\u0431\u0436\u0435\u043d\u0438\u044f \u0432 \u0440\u0430\u0439\u043e\u043d\u0435 \u0447\u0430\u0441\u0442\u043d\u043e\u0433\u043e \u0441\u0435\u043a\u0442\u043e\u0440\u0430": 59, "\u042f\u043c\u044b \u0438 \u0432\u044b\u0431\u043e\u0438\u043d\u044b \u043d\u0430 \u0442\u0440\u043e\u0442\u0443\u0430\u0440\u0430\u0445": 60, "\u041e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u0435\u0442 (\u043d\u0435\u043a\u043e\u0440\u0440\u0435\u043a\u0442\u043d\u0430\u044f) \u0440\u0430\u0437\u043c\u0435\u0442\u043a\u0430 \u043f\u0440\u043e\u0435\u0437\u0436\u0435\u0439 \u0447\u0430\u0441\u0442\u0438 \u043d\u0430 \u0434\u043e\u0440\u043e\u0433\u0430\u0445 \u0432 \u0433\u0440\u0430\u043d\u0438\u0446\u0430\u0445 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u043e\u043a\u0440\u0443\u0433\u043e\u0432 \u0438 \u0441\u0435\u043b\u044c\u0441\u043a\u0438\u0445 \u043f\u043e\u0441\u0435\u043b\u0435\u043d\u0438\u0439": 61, "\u041e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u0435\u0442 (\u043d\u0430\u0440\u0443\u0448\u0435\u043d\u043e) \u043e\u0433\u0440\u0430\u0436\u0434\u0435\u043d\u0438\u0435 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u043e\u0431\u044a\u0435\u043a\u0442\u0430": 62, "\u041d\u0438\u0437\u043a\u0438\u0439 \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043d\u043e\u0439 \u043f\u043b\u0430\u0442\u044b": 63, "\u041d\u0435\u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u043f\u0440\u0438\u043b\u0435\u0433\u0430\u044e\u0449\u0435\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0434\u043e\u0448\u043a\u043e\u043b\u044c\u043d\u043e\u0433\u043e \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u044f": 64, "\u041d\u0435\u0441\u043a\u043e\u0448\u0435\u043d\u043d\u0430\u044f \u0441\u043e\u0440\u043d\u0430\u044f \u0440\u0430\u0441\u0442\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0432 \u043c\u0435\u0441\u0442\u0430\u0445 \u043e\u0431\u0449\u0435\u0433\u043e \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0432 \u043c\u0438\u043a\u0440\u043e\u0440\u0430\u0439\u043e\u043d\u0430\u0445 \u0418\u0416\u0421": 65, "\u041d\u0435\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u0432\u043e\u0434\u043e\u0441\u043d\u0430\u0431\u0436\u0435\u043d\u0438\u0435 \u0432 \u043c\u0438\u043a\u0440\u043e\u0440\u0430\u0439\u043e\u043d\u0430\u0445 \u0418\u0416\u0421": 66, "\u041d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u044f \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0435 \u0441 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u0435\u043c \u043b\u0435\u043a\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c\u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430\u043c\u0438": 67, "\u041e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u0435\u0442 (\u043d\u0435\u0430\u043a\u0442\u0443\u0430\u043b\u0435\u043d) \u043f\u0430\u0441\u043f\u043e\u0440\u0442 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u043e\u0431\u044a\u0435\u043a\u0442\u0430": 68, "\u041d\u0435\u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u0430\u044f \u0440\u0430\u0431\u043e\u0442\u0430 \u0430\u0432\u0430\u0440\u0438\u0439\u043d\u043e-\u0434\u0438\u0441\u043f\u0435\u0442\u0447\u0435\u0440\u0441\u043a\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0449\u0435\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438": 69, "\u041d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u0430 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0430 (\u0437\u0430\u043c\u0435\u043d\u0430) \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043d\u0435\u0440\u043e\u0432\u043d\u043e\u0441\u0442\u0438 \u043d\u0430 \u0434\u043e\u0440\u043e\u0433\u0430\u0445 \u0432 \u043c\u0438\u043a\u0440\u043e\u0440\u0430\u0439\u043e\u043d\u0430\u0445 \u0418\u0416\u0421": 70, "\u041d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u044f, \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0435 \u0441 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0435\u043c \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u0441\u0435\u0442\u0438 \u0438 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e\u043c \u044d\u043d\u0435\u0440\u0433\u043e\u0441\u043d\u0430\u0431\u0436\u0435\u043d\u0438\u044f \u0432 \u043c\u0438\u043a\u0440\u043e\u0440\u0430\u0439\u043e\u043d\u0430\u0445 \u0418\u0416\u0421": 71, "\u041d\u0435\u0438\u0441\u043f\u0440\u0430\u0432\u0435\u043d (\u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u0430 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0430) \u0441\u0432\u0435\u0442\u043e\u0444\u043e\u0440 \u043d\u0430 \u0434\u043e\u0440\u043e\u0433\u0430\u0445 \u0432 \u0433\u0440\u0430\u043d\u0438\u0446\u0430\u0445 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u043e\u043a\u0440\u0443\u0433\u043e\u0432 \u0438 \u0441\u0435\u043b\u044c\u0441\u043a\u0438\u0445 \u043f\u043e\u0441\u0435\u043b\u0435\u043d\u0438\u0439": 72, "\u041d\u0435\u0441\u043a\u043e\u0448\u0435\u043d\u043d\u0430\u044f \u0441\u043e\u0440\u043d\u0430\u044f \u0440\u0430\u0441\u0442\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0432 \u043c\u0435\u0441\u0442\u0430\u0445 \u043e\u0431\u0449\u0435\u0433\u043e \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0432 \u0440\u0430\u0439\u043e\u043d\u0430\u0445 \u0447\u0430\u0441\u0442\u043d\u043e\u0433\u043e \u0441\u0435\u043a\u0442\u0440\u0430": 73, "\u041d\u0435\u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 (\u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e) \u0434\u0435\u0442\u0441\u043a\u043e\u0439 (\u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u043e\u0439) \u043f\u043b\u043e\u0449\u0430\u0434\u043a\u0438 \u0432 \u0440\u0430\u0439\u043e\u043d\u0435 \u0447\u0430\u0441\u0442\u043d\u043e\u0433\u043e \u0441\u0435\u043a\u0442\u043e\u0440\u0430": 74, "\u041d\u0435\u0441\u0432\u043e\u0435\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0435 (\u043d\u0435\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435) \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u0438\u043d\u0436\u0435\u043d\u0435\u0440\u043d\u044b\u0445 \u0441\u0435\u0442\u0435\u0439 \u0432 \u043c\u0438\u043a\u0440\u043e\u0440\u0430\u0439\u043e\u043d\u0430\u0445 \u0418\u0416\u0421": 75, "\u041d\u0435\u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u0430\u043d\u0438\u0442\u0430\u0440\u043d\u043e\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0430 \u043f\u0440\u0438 \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u0435\u043d\u0438\u0438 \u043c\u0443\u043d\u0438\u0446\u0438\u043f\u0430\u043b\u044c\u043d\u044b\u0445 (\u043f\u0440\u0438\u0433\u043e\u0440\u043e\u0434\u043d\u044b\u0445) \u043f\u0435\u0440\u0435\u0432\u043e\u0437\u043e\u043a": 76, "\u041d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u0435 \u0442\u0435\u043f\u043b\u043e\u0441\u043d\u0430\u0431\u0436\u0435\u043d\u0438\u044f \u043c\u043d\u043e\u0433\u043e\u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043d\u043e\u0433\u043e \u0434\u043e\u043c\u0430": 77, "\u041d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e (\u043d\u0435\u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0435) \u043e\u0431\u044a\u0435\u043a\u0442\u043e\u0432 \u043f\u0440\u0438\u0434\u043e\u0440\u043e\u0436\u043d\u043e\u0439 \u0438\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u044b \u043d\u0430 \u0434\u043e\u0440\u043e\u0433\u0430\u0445 \u0432 \u0433\u0440\u0430\u043d\u0438\u0446\u0430\u0445 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u043e\u043a\u0440\u0443\u0433\u043e\u0432 \u0438 \u0441\u0435\u043b\u044c\u0441\u043a\u0438\u0445 \u043f\u043e\u0441\u0435\u043b\u0435\u043d\u0438\u0439": 78, "\u041d\u0435\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0443\u0441\u043b\u0443\u0433 \u043f\u043e\u0447\u0442\u043e\u0432\u043e\u0439 \u0441\u0432\u044f\u0437\u0438": 79, "\u041d\u0435\u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044c\u043d\u043e-\u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u0435 \u0448\u043a\u043e\u043b\u044b": 80, "\u041d\u0435 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0430 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u0430\u044f \u0434\u043e\u0440\u043e\u0433\u0430 \u0432 \u0443\u0447\u0435\u0431\u043d\u043e\u0435 \u0437\u0430\u0432\u0435\u0434\u0435\u043d\u0438\u0435": 81, "\u041d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e (\u043d\u0435\u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0435) \u043e\u0431\u044a\u0435\u043a\u0442\u043e\u0432 \u043f\u0440\u0438\u0434\u043e\u0440\u043e\u0436\u043d\u043e\u0439 \u0438\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u044b \u043d\u0430 \u0434\u043e\u0440\u043e\u0433\u0430\u0445 \u0440\u0435\u0433\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0438 \u043c\u0435\u0436\u043c\u0443\u043d\u0438\u0446\u0438\u043f\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f": 82, "\u041d\u0435\u0438\u0441\u043f\u0440\u0430\u0432\u043d\u043e (\u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u0435\u0442) \u043e\u0441\u0432\u0435\u0449\u0435\u043d\u0438\u0435 \u043d\u0430 \u0434\u043e\u0440\u043e\u0433\u0430\u0445 \u0440\u0435\u0433\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0438 \u043c\u0435\u0436\u043c\u0443\u043d\u0438\u0446\u0438\u043f\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f": 83, "\u041d\u0435\u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044c\u043d\u043e-\u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u0439 \u0437\u0434\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0435\u043d\u0438\u044f": 84, "\u041d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u044f \u0432 \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u0445 \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f \u0438 \u0432\u044b\u043f\u043b\u0430\u0442 \u043f\u043e\u0441\u043e\u0431\u0438\u0439 \u0438 \u043a\u043e\u043c\u043f\u0435\u043d\u0441\u0430\u0446\u0438\u0439": 85, "\u041d\u0435\u0438\u0441\u043f\u0440\u0430\u0432\u043d\u043e\u0435 \u043e\u0441\u0432\u0435\u0449\u0435\u043d\u0438\u0435 \u043c\u0435\u0441\u0442 \u043e\u0431\u0449\u0435\u0433\u043e \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u043c\u043d\u043e\u0433\u043e\u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043d\u043e\u0433\u043e \u0434\u043e\u043c\u0430": 86, "\u041d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u0435 \u043f\u0440\u0430\u0432\u0438\u043b \u043f\u043e\u0436\u0430\u0440\u043d\u043e\u0439 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438 \u0432 \u0441\u0444\u0435\u0440\u0435 \u043f\u0440\u0438\u0440\u043e\u0434\u043e\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f": 87, "\u041d\u0435\u0438\u0441\u043f\u0440\u0430\u0432\u043d\u044b\u0439 (\u043d\u0435\u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435) \u043b\u0438\u0444\u0442 \u0432 \u043c\u043d\u043e\u0433\u043e\u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043d\u043e\u043c \u0434\u043e\u043c\u0435": 88, "\u041d\u0435\u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0435 \u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u044b\u0445 \u043f\u043b\u043e\u0449\u0430\u0434\u043e\u043a (\u0441\u043e\u043e\u0440\u0443\u0436\u0435\u043d\u0438\u0439)": 89, "\u041e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435 \u0438\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u044b \u0434\u043b\u044f \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u0432\u044b\u0432\u043e\u0437\u0430 \u0442\u0432\u0451\u0440\u0434\u044b\u0445 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u043e\u0442\u0445\u043e\u0434\u043e\u0432": 90, "\u041d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u044f, \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0435 \u0441 \u043e\u043f\u043b\u0430\u0442\u043e\u0439 \u043f\u0440\u043e\u0435\u0437\u0434\u0430 \u043f\u0440\u0438 \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u0435\u043d\u0438\u0438 \u043c\u0443\u043d\u0438\u0446\u0438\u043f\u0430\u043b\u044c\u043d\u044b\u0445 (\u043f\u0440\u0438\u0433\u043e\u0440\u043e\u0434\u043d\u044b\u0445) \u043f\u0435\u0440\u0435\u0432\u043e\u0437\u043e\u043a": 91, "\u041d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u044f \u0432 \u0441\u0444\u0435\u0440\u0435 \u043e\u0445\u0440\u0430\u043d\u044b \u0442\u0440\u0443\u0434\u0430": 92, "\u041d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u0435 \u0441\u0440\u043e\u043a\u043e\u0432 \u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u0442\u043e\u0432\u0430\u0440\u0430, \u043e\u043a\u0430\u0437\u0430\u043d\u0438\u044f \u0443\u0441\u043b\u0443\u0433": 93, "\u041d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u0430 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0430 (\u0437\u0430\u043c\u0435\u043d\u0430) \u0434\u043e\u0440\u043e\u0436\u043d\u044b\u0445 \u0437\u043d\u0430\u043a\u043e\u0432 \u043d\u0430 \u0434\u043e\u0440\u043e\u0433\u0430\u0445 \u0440\u0435\u0433\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0438 \u043c\u0435\u0436\u043c\u0443\u043d\u0438\u0446\u0438\u043f\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f": 94, "\u041e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u0435\u0442 (\u043d\u0435\u043a\u043e\u0440\u0440\u0435\u043a\u0442\u043d\u0430\u044f) \u0440\u0430\u0437\u043c\u0435\u0442\u043a\u0430 \u043f\u0440\u043e\u0435\u0437\u0436\u0435\u0439 \u0447\u0430\u0441\u0442\u0438 \u043d\u0430 \u0434\u043e\u0440\u043e\u0433\u0430\u0445 \u0440\u0435\u0433\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0438 \u043c\u0435\u0436\u043c\u0443\u043d\u0438\u0446\u0438\u043f\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f": 95, "\u041d\u0435\u044d\u0442\u0438\u0447\u043d\u043e\u0435 \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u0430 \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u044f \u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0438": 96, "\u0417\u0430\u0433\u0440\u044f\u0437\u043d\u0435\u043d\u0438\u0435 \u0432\u043e\u0434\u043d\u044b\u0445 \u043e\u0431\u044a\u0435\u043a\u0442\u043e\u0432": 97, "\u041d\u0435\u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u043f\u0440\u0438\u043b\u0435\u0433\u0430\u044e\u0449\u0435\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0442\u043e\u0440\u0433\u043e\u0432\u043e\u0433\u043e \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u044f": 98, "\u041d\u0435\u0441\u0430\u043d\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u0430\u044f \u0442\u043e\u0440\u0433\u043e\u0432\u043b\u044f": 99, "\u041d\u0435\u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0432\u043d\u0435\u0448\u043d\u0438\u0439 \u0432\u0438\u0434 (\u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435) \u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f \u043f\u0440\u0438 \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u0435\u043d\u0438\u0438 \u043c\u0443\u043d\u0438\u0446\u0438\u043f\u0430\u043b\u044c\u043d\u044b\u0445 (\u043f\u0440\u0438\u0433\u043e\u0440\u043e\u0434\u043d\u044b\u0445) \u043f\u0435\u0440\u0435\u0432\u043e\u0437\u043e\u043a": 100, "\u041d\u0435 \u0443\u0434\u043e\u0431\u043d\u044b\u0439 \u0433\u0440\u0430\u0444\u0438\u043a \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u044f \u043f\u0440\u0438 \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u0435\u043d\u0438\u0438 \u043c\u0443\u043d\u0438\u0446\u0438\u043f\u0430\u043b\u044c\u043d\u044b\u0445 (\u043f\u0440\u0438\u0433\u043e\u0440\u043e\u0434\u043d\u044b\u0445) \u043f\u0435\u0440\u0435\u0432\u043e\u0437\u043e\u043a": 101, "\u0421\u043b\u043e\u043c\u0430\u043d\u043d\u044b\u0435 (\u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u044e\u0442) \u043c\u0430\u043b\u044b\u0435 \u0430\u0440\u0445\u0438\u0442\u0435\u043a\u0442\u0443\u0440\u043d\u044b\u0435 \u0444\u043e\u0440\u043c\u044b \u0432 \u0440\u0430\u0439\u043e\u043d\u0430\u0445 \u043c\u043d\u043e\u0433\u043e\u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043d\u044b\u0445 \u0434\u043e\u043c\u043e\u0432": 102, "\u041d\u0435\u0434\u043e\u0441\u0442\u0430\u0442\u043a\u0438 \u0432 \u0440\u0430\u0431\u043e\u0442\u0435 \u043c\u043d\u043e\u0433\u043e\u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u0446\u0435\u043d\u0442\u0440\u043e\u0432": 103, "\u041d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e (\u043d\u0435\u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435) \u043f\u0430\u0440\u043a\u043e\u0432\u043e\u043a \u043d\u0430 \u0434\u043e\u0440\u043e\u0433\u0430\u0445 \u0440\u0435\u0433\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0438 \u043c\u0435\u0436\u043c\u0443\u043d\u0438\u0446\u0438\u043f\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f": 104, "\u041d\u0435\u044d\u0442\u0438\u0447\u043d\u043e\u0435 \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u0438 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u043e\u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0449\u0435\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438": 105, "\u041d\u0435\u0438\u0441\u043f\u0440\u0430\u0432\u043d\u043e (\u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u0435\u0442) \u043e\u0441\u0432\u0435\u0449\u0435\u043d\u0438\u0435 \u043d\u0430 \u0434\u043e\u0440\u043e\u0433\u0430\u0445 \u0432 \u043c\u0438\u043a\u0440\u043e\u0440\u0430\u0439\u043e\u043d\u0430\u0445 \u0418\u0416\u0421": 106, "\u041d\u0435\u0441\u0430\u043d\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u0430\u044f \u0432\u044b\u0440\u0443\u0431\u043a\u0430 \u0437\u0435\u043b\u0451\u043d\u044b\u0445 \u043d\u0430\u0441\u0430\u0436\u0434\u0435\u043d\u0438\u0439 \u0432 \u043b\u0435\u0441\u043e\u043f\u0430\u0440\u043a\u043e\u0432\u044b\u0445 \u0437\u043e\u043d\u0430\u0445": 107, "\u041d\u0435\u0441\u0432\u043e\u0435\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u0430\u044f (\u043d\u0435\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f) \u0443\u0431\u043e\u0440\u043a\u0430 \u0434\u043e\u0440\u043e\u0433 \u0432 \u0433\u0440\u0430\u043d\u0438\u0446\u0430\u0445 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u043e\u043a\u0440\u0443\u0433\u043e\u0432 \u0438 \u0441\u0435\u043b\u044c\u0441\u043a\u0438\u0445 \u043f\u043e\u0441\u0435\u043b\u0435\u043d\u0438\u0439": 108, "\u041e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435 \u0443\u0441\u043b\u0443\u0433\u0438 \u0434\u043e\u0441\u0442\u0443\u043f\u0430 \u0432 \u0441\u0435\u0442\u044c \u0418\u043d\u0442\u0435\u0440\u043d\u0435\u0442": 109, "\u0417\u0430\u0433\u0440\u044f\u0437\u043d\u0435\u043d\u0438\u0435 \u0430\u0442\u043c\u043e\u0441\u0444\u0435\u0440\u044b \u043f\u044b\u043b\u0435\u0432\u044b\u043c\u0438 \u0432\u044b\u0431\u0440\u043e\u0441\u0430\u043c\u0438": 110, "\u041d\u0435\u0437\u0430\u0432\u0435\u0440\u0448\u0451\u043d\u043d\u043e\u0435 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e": 111, "\u041d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u044f \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0435 \u0441 \u0437\u0430\u043f\u0438\u0441\u044c\u044e \u043d\u0430 \u043f\u0440\u0438\u0435\u043c, \u0440\u0430\u0431\u043e\u0442\u043e\u0439 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0442\u0443\u0440\u044b": 112, "\u0421\u0435\u0440\u0442\u0438\u0444\u0438\u043a\u0430\u0442 \u0432\u0430\u043a\u0446\u0438\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e": 113, "\u041d\u0435\u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u043f\u0440\u0438\u043b\u0435\u0433\u0430\u044e\u0449\u0438\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0448\u043a\u043e\u043b\u044b": 114, "\u041f\u0440\u043e\u0431\u043b\u0435\u043c\u044b \u0441 \u0437\u0430\u043f\u0438\u0441\u044c\u044e \u043d\u0430 \u0432\u0430\u043a\u0446\u0438\u043d\u0430\u0446\u0438\u044e": 115, "\u041d\u0435\u0438\u0441\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u043d\u044b\u0445 \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432 \u0437\u0430\u0441\u0442\u0440\u043e\u0439\u0449\u0438\u043a\u043e\u043c": 116, "\u041f\u043e\u0440\u0447\u0430 \u0437\u0435\u043c\u0435\u043b\u044c": 117, "\u041d\u0438\u0437\u043a\u043e\u0435 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u044b\u0445 \u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u0439": 118, "\u041e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435 \u0438\u043b\u0438 \u043f\u043e\u0432\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u0435 \u043e\u0433\u0440\u0430\u0436\u0434\u0435\u043d\u0438\u044f \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u043f\u043b\u043e\u0449\u0430\u0434\u043a\u0438": 119, "\u041d\u0435\u0438\u0441\u043f\u0440\u0430\u0432\u0435\u043d (\u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u0430 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0430) \u0441\u0432\u0435\u0442\u043e\u0444\u043e\u0440 \u043d\u0430 \u0434\u043e\u0440\u043e\u0433\u0430\u0445 \u0440\u0435\u0433\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0438 \u043c\u0435\u0436\u043c\u0443\u043d\u0438\u0446\u0438\u043f\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f": 120, "\u041d\u0435\u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u0440\u0430\u0431\u043e\u0442\u044b \u0443\u0447\u0438\u0442\u0435\u043b\u0435\u0439 \u0438 \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u0430": 121, "\u041d\u0438\u0437\u043a\u043e\u0435 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043d\u043e-\u043c\u0430\u0441\u0441\u043e\u0432\u044b\u0445 \u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u0439": 122, "\u041d\u0435\u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u0430\u043d\u0438\u0442\u0430\u0440\u043d\u043e\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u0438 \u0431\u043b\u0430\u0433\u043e\u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u043e \u043f\u0430\u043c\u044f\u0442\u043d\u0438\u043a\u043e\u0432": 123, "\u041d\u0435\u0441\u0430\u043d\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u0441\u0431\u0440\u043e\u0441 \u0436\u0438\u0434\u043a\u0438\u0445 \u0431\u044b\u0442\u043e\u0432\u044b\u0445 \u043e\u0442\u0445\u043e\u0434\u043e\u0432": 124, "\u0412\u043e\u0434\u043e\u043e\u0442\u0432\u0435\u0434\u0435\u043d\u0438\u0435": 125, "\u041d\u0435\u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u044d\u043d\u0435\u0440\u0433\u043e\u0441\u043d\u0430\u0431\u0436\u0435\u043d\u0438\u044f \u043c\u043d\u043e\u0433\u043e\u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043d\u043e\u0433\u043e \u0434\u043e\u043c\u0430": 126}